{"translation-revision-date":"2024-09-10 13:12:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"See other services":["Xem các dịch vụ khác"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Để tiếp tục sử dụng Analytics với Site Kit, bạn cần cấp quyền để kiểm tra mọi thay đổi trong thuộc tính Analytics đích của thẻ Google của bạn. Tính năng thẻ Google gần đây đã được cập nhật để cho phép người dùng thay đổi thuộc tính Analytics được kết nối của thẻ mà không cần chỉnh sửa mã trang web. Do thay đổi này, Site Kit hiện phải thường xuyên kiểm tra xem thẻ trên trang web của bạn có khớp với điểm đến thuộc tính Analytics hay không."],"Grant permission":["Cấp phép"],"Site Kit needs additional permissions to detect updates to tags on your site":["Bộ công cụ dành cho trang cần có thêm quyền để phát hiện các cập nhật đối với thẻ trên trang web của bạn"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Có thể mất tối đa %s giờ trước khi thống kê hiển thị cho trang web của bạn. Trong khi bạn chờ đợi, hãy kết nối thêm dịch vụ để có thêm thống kê."],"Search Console is gathering data":["Search Console đang thu thập dữ liệu"],"Search Console and Analytics are gathering data":["Search Console và Analytics đang thu thập dữ liệu"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit sẽ bắt đầu hiển thị thống kê trên bảng điều khiển ngay khi có đủ người truy cập trang web của bạn. Hãy tiếp tục làm việc trên trang web của bạn để thu hút thêm lượt truy cập."],"Not enough traffic yet to display stats":["Chưa đủ lưu lượng truy cập để hiển thị thống kê"],"Maybe later":["Có thể sau"],"screen reader text\u0004(disabled)":["(tắt)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Remind me later":["Nhắc tôi sau"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Redo setup":["Làm lại thiết lập"],"Site Kit can’t access necessary data":["Site Kit không thể truy cập dữ liệu cần thiết"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit không thể truy cập tất cả dữ liệu liên quan vì bạn chưa cấp tất cả quyền được yêu cầu trong quá trình thiết lập. Để sử dụng Site Kit, bạn sẽ cần làm lại thiết lập - hãy đảm bảo phê duyệt tất cả quyền tại giai đoạn xác thực."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit không thể truy cập dữ liệu liên quan từ %1$s vì bạn chưa cấp tất cả quyền được yêu cầu trong quá trình thiết lập. Để sử dụng Site Kit, bạn sẽ cần phải thiết lập lại cho %1$s - hãy đảm bảo phê duyệt tất cả quyền trong giai đoạn xác thực."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit không thể truy cập tất cả dữ liệu liên quan vì bạn chưa cấp tất cả quyền được yêu cầu trong quá trình thiết lập. Để sử dụng Site Kit, bạn sẽ cần phải thiết lập lại cho: %s - hãy đảm bảo phê duyệt tất cả quyền trong giai đoạn xác thực."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"OK, Got it!":["OK, Tôi hiểu!"],"Analytics is gathering data":["Analytics đang thu thập dữ liệu"],"Learn more":["Tìm hiểu thêm"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-c2b7efe32e100efb9c07.js"}}