{"translation-revision-date":"2024-09-10 13:12:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Edit <VisuallyHidden>publication <\/VisuallyHidden>in Reader Revenue Manager":["Sửa <VisuallyHidden>ấn phẩm <\/VisuallyHidden>trong quản lý doanh thu độc giả"],"%s configured Reader Revenue Manager and you don’t have access to its configured publication. Contact them to share access or change the configured publication.":["%s đã cấu hình quản lý doanh thu độc giả và bạn không có quyền truy cập vào ấn phẩm đã được cấu hình. Liên hệ với họ để chia sẻ quyền truy cập hoặc thay đổi ấn phẩm đã được cấu hình."],"The previously selected publication with ID %s was not found. Please select a new publication.":["Bài xuất bản đã chọn trước đó với ID %s không được tìm thấy. Vui lòng chọn một bài xuất bản mới."],"You have successfully created your publication and it is now awaiting review. This might take up to 2 weeks.":["Bạn đã tạo ấn phẩm thành công và đang chờ duyệt. Quá trình này có thể mất đến 2 tuần."],"Create publication":["Tạo ấn phẩm"],"Once you have created your publication, it is submitted for review.":["Sau khi tạo ấn phẩm, nó sẽ được gửi đi duyệt."],"To complete your Reader Revenue Manager account setup you will need to create a publication.":["Để hoàn tất thiết lập tài khoản quản lý doanh thu cho người đọc, bạn cần tạo một ấn phẩm."],"Complete publication setup":["Hoàn thành thiết lập ấn phẩm"],"Check publication status":["Kiểm tra trạng thái ấn phẩm"],"Your publication requires further setup in Reader Revenue Manager":["Ấn phẩm của bạn cần thêm thiết lập trong quản lý doanh thu cho người đọc"],"Your publication is still awaiting review. You can check its status in Reader Revenue Manager.":["Ấn phẩm của bạn vẫn đang chờ duyệt. Bạn có thể kiểm tra trạng thái của nó trong quản lý doanh thu cho người đọc."],"Create new publication":["Tạo ấn phẩm mới"],"Site Kit will connect your existing publication":["Site Kit sẽ kết nối với ấn phẩm hiện có của bạn."],"Publication":["Xuất bản"],"Select your preferred publication to connect with Site Kit":["Chọn ấn phẩm ưa thích của bạn để kết nối với Trang web Kit"],"Reader Revenue Manager publication tracking (your Reader Revenue Manager account will still remain active)":["Quản lý doanh thu độc giả theo dõi ấn phẩm (tài khoản Quản lý doanh thu độc giả của bạn sẽ vẫn hoạt động)"],"The site should use HTTPS to set up Reader Revenue Manager":["Trang web cần sử dụng HTTPS để thiết lập quản lý doanh thu độc giả"],"Service name\u0004Reader Revenue Manager":["Quản lý doanh thu độc giả"],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry":["Thử lại"],"Another admin":["Một quản trị viên khác"],"screen reader text\u0004(disabled)":["(tắt)"],"%1$s (%2$s)":["%1$s (%2$s)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Hoàn thành thiết lập"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Để khắc phục điều này, <a href=\"%s\">thiết lập lại plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"OK, Got it!":["OK, Tôi hiểu!"],"Error: %s":["Lỗi: %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-820deb3366dc2d6a5b97.js"}}